[{"女王须要聆听所有人的话，尊贵的人与低贱的人，强壮的人与弱小的人，高尚的人与堕落的人。一个人的声音也许会欺骗你，但综合许多人的意见才能得到真相。":"丹妮莉丝·坦格利安"},{"我爱上一位美如夏日的姑娘。":"提利昂·兰尼斯特"},{"假如墙能限制体积，那农民该像侏儒，而国王该像巨人，事实恰恰相反，茅屋里往往生出大个子，城堡中住的却是矮子。":"乔拉·莫尔蒙"},{"爱是毒药，虽然甜蜜，但依旧能杀人。":"瑟曦·兰尼斯特"},{"（席恩·葛雷乔伊）他其实很害怕，却远不如今天这么强烈。和朋友共赴沙场是一回事，在众人的鄙夷中孤独地毁灭是另一回事。":"列王的纷争"},{"女人的生命九分脏乱，一分神奇，你很快就会知道…… 而表面上神奇的部分往往最为脏乱。":"瑟曦·兰尼斯特"},{"真正的骑士和诸神一样，都不存在，活在人间，倘若无法自卫，就是死路一条，必须为别人让道。刀剑和强权统治着这个世界，千万别相信旁的说法。":"桑铎·克里冈"},{"有些秘密永远不该提起，有些耻辱一个男人应该将其带入坟墓。":"提利昂·兰尼斯特"},{"这些年轻骑士，总以为自己战无不胜。":"提利昂·兰尼斯特"},{"我们做什么并不重要，重要是我们为何而做。":"提利昂·兰尼斯特"},{"历史的洪流奔过百年千年，而一个人短暂的一生不就是几个仓促的夏季，几个渺小的冬天么？我们仰望着高山，便称其为永恒，因为它们看来是这样……然而在时间的长河里，高山升起又倒塌，江河改变了途径，繁星坠下了天幕，雄城没入了汪洋。":"鲁温学士"},{"世界如此辽阔，到处都有求助的人。其中有的人，或许该鼓起勇气，自己拯救自己。":"杰奥·莫尔蒙"},{"对他们而言，这不过是场游戏，一场盛大的比武会，而他们将在其中猎获光辉丶荣誉和宠幸。他们是沉溺于歌谣和故事的小孩，小孩子总以为自己力大无穷。":"凯特琳·徒利"},{"一般而言，人只会看到自己想看的东西。":"瓦里斯"},{"他们都是好人，忠心耿耿，可她（凯特琳·徒利）实在厌倦了所有人，她只想要她的孩子。总有一天，在梦中她曾向自己保证，总有一天她会放任自己不再坚强。":"列王的纷争"},{"拔下一个人的舌头，非但不能证明他是骗子，反而让全世界知道你有多害怕他想说的话。":"提利昂·兰尼斯特"},{"他永远也得不到我，但有朝一日我会让他衣锦还乡，恢复声誉，至少这点我能做到。":"丹妮莉丝·坦格利安"},{"有些人生来就该打仗，和剑一样，若把它们挂起来，就只等着生锈吧。":"唐纳·诺伊"},{"计谋就像水果，需要时间酝酿才会成熟。":"提利昂·兰尼斯特"},{"孩子，我们爱什么，到头来就会毁在什么上面。":"杰奥·莫尔蒙"},{"总主教大人曾对我说，因为我们有罪，所以我们受苦。假如这是真的，艾德大人，请告诉我……为何在你们这些王公贵族的权力游戏里面，永远是无辜的人受苦最多？":"瓦里斯"},{"情爱是荣誉的大敌，更是责任的大忌。":"伊蒙学士"},{"至于卓戈之子雷戈，骑着世界的骏马，我也要送他一件礼物。我要送他那张他母亲的父亲曾经坐过的铁椅子，我要送他七大王国。我，卓戈，卡奥，要做这件事。":"卓戈卡奥"},{"奈德，答应我。":"莱安娜·史塔克"},{"“记得把那只野猪当我葬礼的主菜，嘴里塞个苹果，皮烤得香香脆脆，把那王八蛋给吃啰。我管你会不会撑死。答应我，奈德。”":"劳勃·拜拉席恩"},{"你笑的模样像吉利安，打起仗来像提盖，你身上还有某些属于凯冯的精神，否则就不会披上白袍了……":"吉娜·兰尼斯特"},{"你知道什么叫英雄，詹姆？就是年纪轻轻便一命呜呼，把美女留给我们这号人的蠢货。":"达冯·兰尼斯特"},{"“让我君临焦黑骨骸和烤熟血肉，让我成为灰烬之王！”":"伊里斯·坦格利安二世"},{"国王吃席，首相拉屎":"谚语"},{"“有时谎言也能……不失荣誉。”":"艾德·史塔克"},{"我是风暴降生丹妮莉丝，龙的女儿，龙的新娘，龙的母亲。":"丹妮莉丝·坦格利安"},{"“你不想唤醒睡龙之怒吧？”":"韦赛里斯·坦格利安"},{"“第一课，用尖的那端去刺敌人。”":"琼恩·雪诺"},{"“过来，阿莲，给父亲一个吻吧。”":"培提尔·贝里席"},{"“你刚才说到伊里斯，外公，我知道你怕他。”":"乔佛里·拜拉席恩"},{"“任何大声声明‘我是国王！’的人，根本当不了真正的王者。”":"泰温·兰尼斯特"},{"静如影，轻如羽，迅如蛇，止如水，柔如丝，疾如兔，滑如鳗，壮如熊，猛如狼，不动如石。":"西利欧·佛瑞尔"},{"咱们的好百姓们却没有人保护，没有詹姆，没有劳勃，没有蓝礼，没有雷加，没有他们宠爱的百花骑士，只有我，只有这个他们痛恨的家伙。这个侏儒，这个奸臣，这个畸形小魔猴。在这片混乱中只有我一柱擎天。":"提利昂·兰尼斯特"},{"恐惧比利剑更伤人。":"西利欧·佛瑞尔"},{"我将生命与荣耀献给守夜人，今夜如此，夜夜皆然。":"守夜人誓言"},{"七层地狱啊！":"俗语"},{"妈咪，我想看他飞。":"劳勃·艾林"},{"我的兰尼斯特巨人，我爱你。":"雪伊"},{"好好想一想，我为爱情做了些什么。":"詹姆·兰尼斯特"},{"诸神在哪儿，凯特琳夫人？难道是那些您老公成天顶礼膜拜的树？我老姐摘他脑袋时，他们做什么去了？如果这世上真有神灵存在，为何还充满苦痛与不公？":"詹姆·兰尼斯特"},{"这世上虽有一个人为我从未付出的善意爱着我，却有很多很多人因我最大的恩惠而辱骂我，对此我早已习之为常。":"詹姆·兰尼斯特"},{"我叫詹姆·兰尼斯特，不叫弑君者。":"詹姆·兰尼斯特"},{"春泉池边啊，六位少女呀……":"歌曲六女同池"},{"我失去了右手，失去了父亲，失去了儿子，失去了姐姐，失去了爱情，不久连弟弟也要失去。可他们居然告诉我，兰尼斯特家族嬴得了战争。":"詹姆·兰尼斯特"},{"詹姆·兰尼斯特的历史，由杰洛·海塔尔爵士开始书写，巴利斯坦爵士接续记录，现在轮到他自己挑起职责。从今往后，他的路由他自己写……由他自己写…… ":"詹姆·兰尼斯特"},{"错，直到我死后，人们还是会叫我弑君者。":"詹姆·兰尼斯特"},{"没人能像我。世上只有一个我。":"詹姆·兰尼斯特"},{"无数讥笑浮现在脑海，一个比一个残忍，但最终詹姆只耸耸肩。“因为我梦见了你。”":"詹姆·兰尼斯特"},{"兰尼斯特有债必还！":"兰尼斯特家族的著名警句"},{"言语就像风。":"谚语"},{"克里奥爵士模样像头鼬，打起来像只鹅，勇气相当于比较勇敢的绵羊。":"詹姆·兰尼斯特"},{"“这个世界很恐怖，托曼，你可以和他们战斗，可以嘲笑他们，也可以视而不见……进入自己的内心。”":"詹姆·兰尼斯特"},{"“我要叫它‘夏天’。”":"布兰·史塔克"},{"“当大雪降下，冷风吹起，独行狼死，群聚狼生。夏天时可以争吵，但一到冬天，我们便必须保卫彼此，互相取暖，共享力量。”":"艾德·史塔克"},{"“人唯有恐惧的时候方能勇敢。”":"艾德·史塔克"},{"“我听说勇气和愚蠢往往只有一线之隔。”":"提利昂·兰尼斯特"},{"那个少年，从小想当亚瑟·戴恩，但不知怎地，生命拐了个弯，最后成为了微笑骑士。":"詹姆·兰尼斯特"},{"“雷加战斗得英勇，雷加战斗得高贵，雷加战斗得荣誉，雷加死得不明不白。”":"乔拉·莫尔蒙"},{"大部分的人宁可否认事实，也不愿面对真相。":"提利昂·兰尼斯特"},{"我这辈子犯过的错，超乎你的想象，然而这却不是其中之一。":"艾德·史塔克"},{"飞，都是从坠落开始的。":"三眼乌鸦"},{"“你什么都不懂，琼恩·雪诺。”":"耶哥蕊特"},{"“小子，请记住，虽然全天下的侏儒都可能被视为私生子，私生子却不见得要被人视为侏儒。”":"提利昂·兰尼斯特"},{"“最愚蠢的人通常也比嘲笑他们的家伙聪明。”":"泰温·兰尼斯特"},{"“在权力的游戏之中，你不当赢家，就只有死路一条，没有中间地带。”":"瑟曦·兰尼斯特 "},{"“有的胜利靠宝剑和长矛赢取，有的胜利则要靠纸笔和乌鸦。”":"泰温·兰尼斯特"},{"“我倒是不明白，在战场上屠杀一万士兵与在餐桌边干掉十来个贵族相比，前者有何高尚之处？”":"泰温·兰尼斯特"},{"黑色的翅膀，黑色的消息。":"谚语"},{"“那么，起来吧，戴佛斯·席渥斯，雨林伯爵，狭海舰队司令，国王之手。”":"史坦尼斯·拜拉席恩"},{"“小可爱，人生不比歌谣。有朝一日，你可能会大失所望。”":"培提尔·贝里席"},{"“我是御林铁卫的骑士！御林铁卫的队长！这才是我活着的意义！”":"詹姆·兰尼斯特"},{"有时候风暴实在强烈，你别无选择，只能收起船帆。":"戴佛斯·席渥斯"},{"很好，他死得真是地方，提利昂心想，臭气证明那句名言是彻头彻尾的谎话。泰温.兰尼斯特公爵到死也没有拉出黄金来。":"提利昂·兰尼斯特"},{"“错！大人，我的一生就是一场对侏儒的审判。” ":"提利昂·兰尼斯特"},{"“你这小傻瓜，眼泪并不是女人唯一的武器，你两腿之间还有一件，最好学会使用它，一旦学成，自有男人主动为你使剑。两种剑都免费。”":"瑟曦·兰尼斯特"},{"我更喜欢死的历史。死的历史用墨水书写，活的历史则用鲜血。":"罗德利克·哈尔洛"},{"统治者若是躲在幕后，付钱给刽子手执行，很快就会忘记死亡为何物。":"艾德·史塔克"},{"“猴子和戏子才需要喝彩，还有伊里斯。”":"泰温·兰尼斯特"},{"“国王正拿十字弓和兔子作战，过来瞧瞧吧，目前兔子占上风。”":"培提尔·贝里席"},{"逝者不死，必将再起，其势更烈。":"淹人祷词"},{"“伊戈，我梦到自己变老了。”":"伊蒙学士"},{"“凡人皆有一死，但我们可以努力拼搏，改变生活。”":"丹妮莉丝·坦格利安"},{"“简妮？母亲，灰风他……”":"罗柏·史塔克"},{"不，不要，求求你不要割我的头发，奈德最爱我的头发。":"凯特琳·徒利"},{"“巴隆是个疯子，伊伦也是，而攸伦比他们两个更疯狂。”":"贝勒·布莱克泰斯"},{"“我们身为凡人，天上诸神使我们有能力去爱，那是对我们最美好的恩赐，却也是我们最深沉的悲哀。”":"伊蒙学士"},{"“大部分的人宁可否认事实，也不愿面对真相。”":"提利昂·兰尼斯特"},{"凡人皆有一死。凡人皆需侍奉。":"厄斯索斯的常用语"},{"礼貌是贵妇人的盔甲。":"茉丹修女"},{"“长夜黑暗，处处险恶。”":"梅丽珊卓"},{"“长夜黑暗，处处芜菁。”":"派普"},{"时光就像轮子，人的本性不会改变，从前发生过的必然会再度发生。":"罗德尼博士"},{"“泰温洒下长长的黑影，其他人只得在影子中挣扎着寻求阳光。”":"吉娜·兰尼斯特"},{"“读书人可以经历千种人生，不读书的人只能活一次。”":"玖健·黎德"},{"“如果猪长翅膀，生鳞片，能吐火，就和龙一样。”":"“高个”邓肯爵士"},{"“你奸了她。你杀了她。你害了她孩子。”":"奥柏伦·马泰尔"},{"“既以血始，必以血终。”":"娜梅莉亚·沙德"}]